<!DOCTYPE html>
<html lang="ko">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<title>테스트베드</title>
	<link rel="stylesheet" type="text/css" href="../../css/reset.css" />
	<link rel="stylesheet" type="text/css" href="../../css/layout.css" />
	<link rel="stylesheet" type="text/css" href="../../css/sub.css" />
	<script type="text/javascript" src="../../js/jquery-1.12.4.min.js"></script>
	<!--[if lt IE 9]>
	<script src="../js/html5.js"></script>
	<![endif]-->
</head>
<body>
<div id="wrap">
	<!-- STR #header -->
	<header id="header">
		<div class="util">
			<div class="util_w">
				<h1><a href="../../index.php">성남산업진흥원</a></h1>
				<h2>온라인 테스트베드</h2>
				<div class="log_wrap">
					<a href="../member/login.php">로그인</a>
					<a href="../member/register_from.php">회원가입</a>
				</div>
			</div>
		</div>
		<ul class="gnb">
			<li><a href="../../page/s1/s1.php">공지사항</a></li>
			<li><a href="../../page/s2/s1.php">테스트베드 소개</a></li>
			<li><a href="../../page/s3/s1.php">테스트베드 예약</a></li>
			<li><a href="../../page/s4/s1.php">테스트베드 예약 현황</a></li>
			<li><a href="../../page/s5/s1.php">테스트베드 접속</a></li>
			<li><a href="../../page/s6/s1.php">마이페이지</a></li>
		</ul>
	</header>
	<!-- END #header -->

	<!-- STR #contents-->
	<div id="contents">
		<div class="privacy_sec">
			<h3>개인정보처리방침</h3>
			<p class="mar">테스트베드(이하 “회사”) 고객님의 개인정보를 보호하기 위하여 「개인정보보호법」,「정보통신망 이용 촉진 및 정보보호 등에 관한 법률」등 관련 법령상의 개인정보 보호 규정을 준수하고 있습니다.
			회사는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 목적과 방식으로 수집ㆍ이용되고 있으며, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
			본 개인정보처리방침이 관련 법령의 개정이나 회사의 정책에 의해 변경될 경우 웹사이트 공지사항(또는 개별공지)을 통해 안내 드립니다.</p>
			<p class="line">회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>
			<ol>
				<li>
					<h4>1. 개인정보의 이용목적 별 수집항목 및 보유기간</h4>
					<p class="mar">이 약관은 테스트베드(이하 “회사”)가 제공하는 인터넷 관련 서비스(이하 “서비스”)에 대한 이용계약을 체결한 이용자(이하 “회원”)의 서비스 이용조건 및 절차, 회사와 회원의 권리와 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
				</li>
				<li>
					<h4>2. 개인정보 수집방법2. 개인정보 수집방법</h4>
					<p class="mar">회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>

					<p>홈페이지(회원가입), 서면양식, 전화, 팩스, 상담게시판, 이벤트응모, 배송요청(비회원 구매포함), 서비스이용, 회원정보수정<br />
					제휴회사로부터의 제공<br />
					생성 정보 수집 틀을 통한 수집<br />
					가입 시 이용약관과 개인정보 수집이용 동의서 각각의 내용에 대해 “동의” 버튼을 클릭 시 개인정보 수집에 동의한 것으로 봅니다.</p>
				</li>
				<li>
					<h4>3. 개인정보 처리 업무 위탁</h4>
					<p class="mar">① 회사는 수집된 개인정보의 처리 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 계약의 이행을 위한 원활한 업무 처리를 위해 필요한 경우 개인정보 처리 업무의 일부 또는 전부를 아래 업체에
					위탁 합니다</p>
				</li>
				<li>
					<h4>4. 개인정보의 제3자 제공 및 공유</h4>
					<p class="mar">회사는 이용자의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 “개인정보의 수집항목 및 수집 목적”, “개인정보의 이용목적”에서 고지한 범위를 넘어 이용자의 개인정보
					를 이용하거나 제3자에게 제공하지 않습니다. 다만, 다음의 경우에는 예외로 합니다.</p>
					<p>① 이용자들이 사전에 동의한 경우<br />
					② 서비스 제공에 따른 요금정산을 위해 필요한 경우<br />
					③ 통계작성, 마케팅분석 또는 시장조사를 위해 필요한 경우로 특정 개인을 식별할 수 없는 형태로 가공하여 외부 기관 또는 단체 등에 제공하는 경우<br />
					④ 기타 관련 법령의 규정에 의한 경우<br />
					⑤ 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</p>
				</li>
				<li>
					<h4>5. 개인정보 파기 절차 및 방법</h4>
					<p class="mar">① 파기절차<br />
					회원님이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용 기간 참조) 일정 기간 저장된 후 파기됩니다.
					동 개인정보는 법률에 의한 경우가 아니면 그 이외의 다른 목적으로 이용되지 않습니다.</p>
					<p>② 파기기한<br />
					회원님의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에 파기하며 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요
					하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
					</p>
					<p>③ 파기방법<br />
					종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
				</li>
				<li>
					<h4>6. 개인정보 안전성 확보조치</h4>
					<p class="mar">회사는 개인정보보호법 제 29조에 따라 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치
					를 취하고 있습니다.</p>
					<p>① 개인정보 처리 인력의 최소화<br />
					개인정보보호를 위해 개인정보 처리자에 대한 권한을 최소화하고 있습니다.</p>
					<p>② 개인정보 처리 인력에 대한 정기적 교육 시행<br />
					개인정보보호에 대한 인식 제고를 위해 정기적인 교육을 시행하고 있습니다.</p>
					<p>③ 내부 점검 정기적 시행<br />
					개인정보의 처리 관련 안정성 확보를 위해 정기적으로 자체 점검을 실시하고 있습니다.</p>
					<p>④ 내부 관리계획의 수립 및 시행<br />
					개인정보의 안전한 처리 및 관리를 위해 내부관리계획을 수립하여 관리하고 있습니다.</p>
					<p>⑤ 개인정보의 암호화<br />
					회원님의 개인정보와 비밀번호는 암호화되어 저장/관리되고 있으며 전송 시에도 별도의 보안기능을 사용하여 안전하게 관리하고 있습니다.</p>
					<p>⑥ 해킹 등에 대한 기술적 대책<br />
					해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신/점검을 하여 외부로부터 접근이 통제된 구역에 시스템을 설치하여 기술적, 물리적
					으로 감시 및 차단하고 있습니다.</p>
					<p>⑦ 개인정보에 대한 접근 제한<br />
					개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단 시스템을 이용하여 외부로부터의
					무단접근을 통제하고 있습니다.</p>
					<p>⑧ 접속기록의 보관 및 위∙변조 방지<br />
					개인정보 처리/시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며 접속 기록이 위∙변조 및 도난 분실 되지 않도록 보안기능을 사용하고 있습니다.</p>
					<p>⑨ 문서보안을 위한 잠금장치 사용<br />
					개인정보가 포함된 서류, 보조저장매체 등을 잠금 장치가 있는 안전한 장소에 보관하고 있습니다.</p>
					<p>⑩ 비인가자에 대한 출입 통제<br />
					개인정보를 보관하고 있는 전산실, 문서고등을 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다</p>
					<p>⑪ 재해, 재난 대비 안전조치<br />
					천재지변을 비롯한 재해, 재난 발생에 대비하여 위기대응 매뉴얼 등 대응절차를 마련하고 점검하고 있습니다.</p>
				</li>
				<li>
					<h4>7. 기타 부가방침</h4>
					<p class="mar">회사는 위 내용에 대한 추가, 삭제 및 수정이 있을 경우에는 시행하는 날로부터 최소 7일전에 홈페이지 공지사항을 통해 이용자에게 설명 드리겠습니다. 다만 이용자의 소중한 권리 또는 의무에 중요한
					내용 변경은 최소 30일 전에 알려 드리겠습니다.</p>
				</li>
			</ol>
			<button type="button" class="top_btn"><i>화면상단</i></button>
		</div>
	</div>
	<!-- END #contents-->

	<!-- STR #footer-->
	<footer id="footer">
		<div class="footer_w">
			<div class="foot_list">
				<a href="terms.php">이용약관</a>
				<a href="privacy.php">개인정보처리방책</a>
				<a href="sitemap.php">사이트맵</a>
			</div>
			<p class="copyright">COPYRIGHT ⓒ 2018 TESTBED CO, LTD. ALL RIGHTS RESERVED.</p>
		</div>
	</footer>
	<!-- END #footer-->
</div>
<script type="text/javascript" src="../../js/common.js"></script>
</body>
</html>