<!DOCTYPE html>
<html lang="ko">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<title>테스트베드</title>
	<link rel="stylesheet" type="text/css" href="../../css/reset.css" />
	<link rel="stylesheet" type="text/css" href="../../css/layout.css" />
	<link rel="stylesheet" type="text/css" href="../../css/sub.css" />
	<script type="text/javascript" src="../../js/jquery-1.12.4.min.js"></script>
	<!--[if lt IE 9]>
	<script src="../js/html5.js"></script>
	<![endif]-->
</head>
<body>
<div id="wrap">
	<!-- STR #header -->
	<header id="header">
		<div class="util">
			<div class="util_w">
				<h1><a href="../../index.php">성남산업진흥원</a></h1>
				<h2>온라인 테스트베드</h2>
				<div class="log_wrap">
					<a href="../member/login.php">로그인</a>
					<a href="../member/register_from.php">회원가입</a>
				</div>
			</div>
		</div>
		<ul class="gnb">
			<li><a href="../../page/s1/s1.php">공지사항</a></li>
			<li><a href="../../page/s2/s1.php">테스트베드 소개</a></li>
			<li><a href="../../page/s3/s1.php">테스트베드 예약</a></li>
			<li><a href="../../page/s4/s1.php">테스트베드 예약 현황</a></li>
			<li><a href="../../page/s5/s1.php">테스트베드 접속</a></li>
			<li><a href="../../page/s6/s1.php">마이페이지</a></li>
		</ul>
	</header>
	<!-- END #header -->

	<!-- STR #contents-->
	<div id="contents">
		<div class="terms_sec">
			<h3>이용약관</h3>
			<ul class="">
				<li>
					<h4>제1조 (목적)</h4>
					<p>이 약관은 테스트베드(이하 “회사”)가 제공하는 인터넷 관련 서비스(이하 “서비스”)에 대한 이용계약을 체결한 이용자(이하 “회원”)의 서비스 이용조건 및 절차, 회사와 회원의 권리와 의무 및 책임
					사항을 규정함을 목적으로 합니다.</p>
				</li>
				<li>
					<h4>제2조 (정의)</h4>
					<p>(1) 회원 ID란 회원 식별 및 서비스 이용 등을 위해 이용자가 직접 설정, 입력한 이메일주소를 뜻합니다.<br />
					(2) 패스워드란 회원 정보 보호 및 회원 별 정보 제공 서비스 등을 위해 이용자가 직접 설정, 입력하며 문자와 숫자로 이뤄진 조합을 뜻합니다.<br />
					(3) 운영자란 서비스의 전반적 관리 및 운영을 담당하는 회사의 직원을 뜻합니다.<br />
					제3조 (회원 가입 신청 및 허가)<br />
					회원 가입은 회원이 회사가 제시하는 양식에 자기 정보를 입력, 신청하고 회사는 이를 허가함으로써 이루어집니다.</p>
				</li>
				<li>
					<h4>제5조 (서비스의 제공 및 변경)</h4>
					<p>(1) 회사는 제4조에 규정된 각 항목을 성실히 기재하고 본 약관에 동의하는 이용자에 한해 서비스 이용을 허가합니다.<br />
					(2) 회사는 다음 각 호의 경우 허가를 유보할 수 있습니다.<br />
					1. 서비스를 제공하지 못할 기술적 장애가 발생한 경우<br />
					2. 기타 회사가 필요하다고 판단한 경우<br />
					(3) 회사는 다음 각 호의 경우 허가를 철회하거나 거절할 수 있습니다.<br />
					1. 제4조에 규정된 항목을 허위로 기재한 경우<br />
					2. 다른 사람의 명의를 도용, 회원 가입을 신청한 경우<br />
					3. 사회 공공질서 또는 건전한 미풍양속을 저해할 우려가 있다고 충분히 인정되는 경우<br />
					4. 기타 회원으로서 부적절한 행위를 할 우려가 있다고 충분히 인정되는 경우</p>
				</li>
				<li>
					<h4>제6조 (회원 정보의 변경)</h4>
					<p>회원은 서비스의 이용 및 원활한 정보 제공 등을 위해 자기 정보를 성실히 관리해야 하며, 변동 사항이 있을 경우 이를 변경해야 합니다.</p>
				</li>
				<li>
					<h4>제7조 (회원가입)</h4>
					<p>회원 가입은 회원이 회사가 제시하는 양식에 자기 정보를 입력, 신청하고 회사는 이를 허가함으로써 이루어집니다.</p>
					<p>① "사이트"는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.<br />
					<span>- 가입 신청자가 이 약관 제8조제3항에 의하여 이전에 회원 가입을 상실한 적이 있는 경우, 다만 제8조 제3항에 의한 회원 자격 상실 후 3년이 경과한 자로서 "사이트"의 회원<br />
					재가입 승낙을 얻은 경우에는 예외로 한다.<br />
					- 등록 내용에 허위, 기재 누락, 오기가 있는 경우<br />
					- 기타 회원으로 등록하는 것이 "사이트"의 기술상 현저히 지장이 있다고 판단되는 경우.<br />
					- 회원가입 신청일 현재 만 14세 미만의 아동인 경우<br /></span>
					② 회원 가입 계약의 성립 시기는 "사이트"의 승낙이 회원에게 도달한 시점으로 합니다.<br />
					③ 회원은 회원가입시 등록 사항에 변경이 있는 경우, 상당한 기간 이내에 "사이트"에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.</p>
				</li>
				<li>
					<h4>제8조 (회원 탈퇴 및 이용 제한)</h4>
					<p>(1) 탈퇴를 원하는 회원은 회원 본인이 직접 온라인을 통해 탈퇴 신청을 해야 합니다.<br />
					(2) 회원 가입시 입력했던 개인신상 정보는 회원 탈퇴 요청 혹은 보관 동의기간 종료 시 즉각 삭제됩니다.<br />
					(3) 회사는 회원이 다음 각 호에 해당되는 행위를 했을 경우 사전 고지 없이 이용 계약을 해지(회원 탈퇴)할 수 있습니다.<br />
					1. 사회 공공질서나 건전한 미풍양속에 저해되는 활동을 하는 경우<br />
					2. 다른 사람의 권리 등을 침해하는 불법적 게시물을 올리는 경우<br />
					3. 자신의 정보 등을 허위로 입력한 경우<br />
					4. 동일인이 여러 이메일주소를 이용하여 복수 지원하는 경우<br />
					5. 타인의 명의를 도용해 회원으로 가입한 경우<br />
					6. 다양한 불법적 수단으로 본 사이트의 운영을 방해하는 경우<br />
					7. 회사가 제공하는 서비스 이용 중 얻게 된 정보를 상업적으로 이용하거나 무단으로 외부에 공표하는 경우<br />
					8. 기타 다른 회원이나 회사에 피해를 끼치는 경우</p>
				</li>
				<li>
					<h4>제10조 (서비스 이용에 대한 회원의 의무)</h4>
					<p>(1) 회원의 관리 소홀로 인한 회원 ID 및 패스워드 노출과 이에 따른 피해는 전적으로 회원이 책임지도록 합니다.<br />
					(2) 회사에서 제공하는 서비스에 대한 회원의 이용권한은 회원 개인에 한정된 것이며, 제3자에 양도나 대여할 경우 회사에서 임의로 해당 회원의 ID를 삭제할 수 있습니다. 특히 무단 양도나 대여에 대한
						 책임은 전적으로 회원이 책임지도록 합니다.<br />
					(3) 회원은 회사에서 제공하는 서비스를 이용할 때 다음 각 호의 행위를 해서는 안 됩니다.<br />
					1. 다른 사람의 이메일 주소를 무단 사용하는 행위<br />
					2. 서비스 이용 중 습득한 정보를 상업적 목적으로 이용하거나 올린 이 또는 회사의 허가 없이 출판, 방송 등 제3자에게 노출시키는 행위<br />
					3. 저작권 등 제3자의 권리를 침해하는 게시 행위<br />
					4. 회사의 사이트 운영을 방해하는 행위<br />
					5. 사회 공공질서에 위배되거나 건전한 미풍양속을 저해하는 정보나 문자, 그림 등을 타인에게 유포하는 행위<br />
					(4) 회원은 회사의 회원에 대한 서비스 향상을 위한 노력에 성실히 협조해야 합니다.</p>
				</li>
				<li>
					<h4>제15조 (준거법 및 관할 법원)</h4>
					<p>(1) 본 약관 또는 서비스는 대한민국법령에 의하여 규정되고 이행됩니다.<br />
					(2) 서비스 이용과 관련하여 회사와 회원 간에 분쟁이 발생하면 이의 해결을 위해 성실히 협의할 것입니다. 그럼에도 불구하고 해결되지 않으면 민사소송법의 관할법원에 소를 제기할 수 있습니다.</p>
				</li>
			</ul>
			<button type="button" class="top_btn"><i>화면상단</i></button>
		</div>
	</div>
	<!-- END #contents-->

	<!-- STR #footer-->
	<footer id="footer">
		<div class="footer_w">
			<div class="foot_list">
				<a href="terms.php">이용약관</a>
				<a href="privacy.php">개인정보처리방책</a>
				<a href="sitemap.php">사이트맵</a>
			</div>
			<p class="copyright">COPYRIGHT ⓒ 2018 TESTBED CO, LTD. ALL RIGHTS RESERVED.</p>
		</div>
	</footer>
	<!-- END #footer-->
</div>
<script type="text/javascript" src="../../js/common.js"></script>
</body>
</html>